---
title: "Politique de confidentialité"
description: Vous souhaitez renouveler ou modifier votre consentement aux cookies ?
permalink: /consents.html
layout: default
---

<style type="text/css" media="screen">
  .container {
    margin: 10px auto;
    max-width: 600px;
    text-align: center;
  }
  h1 {
    margin: 30px 0;
    font-size: 2.5em;
    line-height: 1;
    letter-spacing: -1px;
  }
</style>

<div class="container">
  <h1>Politique de confidentialit&eacute; et de cookies</h1>

  <h2>Newsletter</h2>
  <p>
    L'abonnement &agrave; la newsletter est facultatif, gratuit, et vous permet d'acc&eacute;der &agrave; l'intégralit&eacute; des contenus de la section <a href="/bonus">Bonus abonn&eacute;s</a>.
  </p>
  <p>
    Cet abonnement peut &ecirc;tre r&eacute;sili&eacute; &agrave; tout moment via le formulaire de désinscription, dont le lien est rappel&eacute; dans chaque email transmis aux abonn&eacute;·e·s,
    ou sur simple demande en <a href="/contact" target="_blank">me contactant directement</a>.
  </p>
  <p>
    Les informations personnelles recueillies lorsque vous vous abonnez &agrave; la newsletter sont votre adresse email (obligatoire)
    et votre pr&eacute;nom (facultatif).
  </p>
  <p>
    Ces informations sont utilis&eacute;es exclusivement pour d&eacute;livrer le service de newsletter.
    Dans ce but, elles sont transmises au fournisseur de services Brevo,
    SAS immatricul&eacute;e au RCS de Paris sous le n°498&nbsp;019&nbsp;298 et dont le si&egrave;ge social est au 106 Boulevard Hassmann, 75008&nbsp;Paris.
    Brevo traite vos donn&eacute;es personnelles en conformit&eacute; avec la r&eacute;glementation europ&eacute;enne RGPD, selon les
    <a href="https://www.brevo.com/fr/legal/termsofuse/" target="_blank">conditions g&eacute;n&eacute;rales consultables sur leur site</a>.
  </p>

  <h2>Cookies</h2>

  <p>Pour renouveler ou modifier votre consentement aux cookies, cliquez sur le widget <img src="/assets/images/osano-widget.jpg">
    présent en bas à droite de chaque page de ce site.</p>

  <h2>Contact</h2>
  <p>
    Pour toute demande ou r&eacute;clamation concernant la gestion de vos donn&eacute;es personnelles,
    vous pouvez <a href="/contact" target="_blank">me contacter</a>.
  </p>
</div>
